[
{
  "resource_description": "MGI is the international database resource for the laboratory mouse, providing integrated genetic, genomic, and biological data to facilitate the study of human health and disease.",
  "ontologies_or_vocabularies": "ECO, MA, MP, SO",
  "taxa": "mouse",
  "resource": "MGI",
  "data_categories": "genotype-phenotype association, disease-model association",
  "monarch_use": "We list genotype-phenotype associations and asserted disease-models. We use MGI identifiers as the main hook into mouse data.  Additionally, we utilize the Mouse Phenotype Ontology (MP) in our cross-species ontology, to link all mouse phenotype annotations from various sources, which is developed by MGI.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The Zebrafish Information Resource is the community database resource for the laboratory use of zebrafish which develops and supports integrated zebrafish genetic, genomic and developmental information, maintains the definitive reference data sets of zebrafish research information toward facilitation of the use of zebrafish as a model for human biology.",
  "ontologies_or_vocabularies": "ECO, PATO, SO, ZFA, ZFS, ZP",
  "taxa": "zebrafish",
  "resource": "ZFIN",
  "data_categories": "genotype-phenotype association, experimental reagents (morpholinos)",
  "monarch_use": "We integrate the curated genotype-phenotype data, including experimentally derived fish (such as via application of morpholinos), and links to the literature as evidence.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "WormBase is an international consortium dedicated to providing the research community with accurate, current, accessible information concerning the genetics, genomics and biology of C. elegans and related nematodes. ",
  "ontologies_or_vocabularies": "WBbt, WBls, WBPhenotype",
  "taxa": "worm",
  "resource": "WormBase",
  "data_categories": "allele-phenotype association",
  "monarch_use": "Wormbase curates variant (allele)-phenotype associations. The variants are both genetic (intrinsic) and induced through application of reagents such as RNAi (extrinsic).  We list the variant-phenotype associations. Some data is pulled from WormBase directly, other data is routed via WormMine.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "FlyBase is the model organism database providing integrated genetic, genomic, phenomic, and biological data for Drosophila melanogaster.",
  "ontologies_or_vocabularies": "FBbt, FBcv, FBdv",
  "taxa": "fruitfly",
  "resource": "FlyBase",
  "id": "nif-0000-00053",
  "data_categories": "genotype-phenotype association",
  "monarch_use": "We integrate the genotype-phenotype associations.",
  "updated": "September 17, 2017"
},
{
  "resource_description": "The International Mouse Phenotyping Consortium (IMPC) is generating a knockout mouse strain for every protein coding gene by using the embryonic stem cell resource generated by the International Knockout Mouse Consortium (IKMC). Systematic broad-based phenotyping is performed by each IMPC center using standardized procedures found within the International Mouse Phenotyping Resource of Standardised Screens (IMPReSS) resource. Gene-to-phenotype associations are made by a versioned statistical analysis.",
  "ontologies_or_vocabularies": "MP",
  "taxa": "mouse",
  "resource": "IMPC",
  "data_categories": "genotype-phenotype association",
  "monarch_use": "We use the allele-phenotype associations recorded by the consortium.  In addition, we map their allele+zygosity+background to MGI genotype identifiers.  Where they do not map to MGI genotype identifiers, we create temporary identifiers for navigation purposes.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The Mouse Phenome Database is a collaborative standardized collection of measured data on laboratory mouse strains, and includes: baseline phenotype data sets, studies of drug, diet, disease and aging effect, protocols, projects, and publications, and SNP, variation and gene expression studies. MPD collects data for classical inbred strains, other fixed-genotype strains, derived lines and populations that are openly acquirable (strain panel examples). Strains can be from JAX-Mice or from any other vendor that's a recognized breeding source.",
  "ontologies_or_vocabularies": "MP",
  "taxa": "mouse",
  "resource": "MPD",
  "data_categories": "genotype (strain)-phenotype association",
  "monarch_use": "We compute the strain-phenotype associations for extreme outliers (>3 s.d.) based on comparison to all strains tested.  We link out to MPD where more detail can be found for each of the experimental protocols used to quantify the results and map the measurements to the resulting qualitative phenotypes.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "Online Mendelian Inheritance in Animals (OMIA) is a catalogue/compendium of inherited disorders, other (single-locus) traits, and genes in 215 (non-model) animal species.",
  "ontologies_or_vocabularies": "OMIA, OMIM",
  "taxa": "African clawed frog, African hunting dog, agile gibbon, alpaca, Alpine marmot, Amazona amazonica, American black bear, American flamingo, American mink, Amur tiger, Anser anser domesticus, aoudad, Arabian camel, Arabian oryx, Arctic fox, argali, Arizona pocket mouse, Asiatic elephant, Asiatic golden cat, ass, Astyanax, aurochs, axolotl, bald eagle, Bananaquit, bats, beluga whale, Bengal tiger, bighorn sheep, black rhinoceros, black swan, black-footed cat, black-footed ferret, black-tailed deer, blue antelope, blue-and-yellow macaw, Bolivian squirrel monkey, bongo, bottlenosed dolphin, brown bear, brown booby, brush-tailed possums, budgerigar, California condor, California sea lion, Campbell's desert hamster, cattle, cheetah, chicken, chimpanzee, chinchilla, Chinese painted quail, cockatiel, coffee berry borer, common canary, common carp, common gibbon, common quail, Coscoroba swan, coyote, crab-eating macaque, deer, degu, dog, dolphinfishes, domestic cat, domestic ferret, domestic goose, domestic guinea pig, domestic pig, domestic silkworm, domestic yak, ducks, eastern chipmunk, eland, emu, Equus zebra zebra, Eurasian bullfinch, Eurasian water mole, Eurasian wolf, European mole, European shrew, European woodmouse, Gloydius halys caraganus, goat, golden hamster, golden lion tamarin, goldfish, grass carp, gray short-tailed opossum, gray squirrel, gray wolf, great apes, greater kudu, grivet, guanaco, guineafowls, gyrfalcon, hares, hedgehogs, helmeted guineafowl, hill myna, hippopotamus, horse, human, humpback whale, hybrid, Indian peafowl, Indo-Pacific finless porpoise, jaguar, jaguarundi, Japanese macaque, Japanese medaka, Japanese quail, Japanese wrinkled frog, kangaroo, killer whale, koala, kouprey, Lacerta, leopard, Lesser dwarf lemur, lesser earless lizard, lesser panda, Lesser snow goose, lion, little striped whiptail, llama, long-beaked common dolphin, macaques, mallard, Manchurian Wapiti, marsupials, meadow voles, minke whale, Monarcha castaneiventris, Mongolian gerbil, mongooses, mouflon, mountain zebra, muntjak, Muscovy duck, muskrat, North American deer mouse, northern bobwhite, Northern mole vole, northern pocket gopher, Norway rat, nutria, Odocoileus virginianus texanus, oldfield mouse, olive baboon, Omura's baleen whale, Ovis sp., owls, oxen, cattle, panther genet, Pardosa agrestis, peach-faced lovebird, Phragmatopoma californica, pig, pocket gophers, Pongo pygmaeus pygmaeus, puma, quagga, rabbit, raccoon, raccoon dog, rainbow trout, red deer, red fox, red-footed booby, reindeer, rheas, Rhesus monkey, Ring-necked pheasant, ring-tailed coati, Ring-tailed lemur, rock pigeon, rock pocket mouse, rufous rat-kangaroo, salmonids, sea otter, sheep, siamang, snow leopard, springbok, Stercorarius parasiticus, Sumatran rhinoceros, Sumatran tiger, tammar wallaby, teleost fishes, tench, Thamnophis sirtalis, tiger, torafugu, turkey, turkey vulture, wapiti, water buffalo, western chorus frog, western gorilla, western lowland gorilla, western mosquitofish, Western roe deer, whales, white rhinoceros, white-tufted-ear marmoset, wood lemming, woolly mammoth, woolly monkeys, Yangtze River dolphin, yellow-crowned parrot, zebra finch, zebrafish, zebu",
  "resource": "OMIA",
  "data_categories": "gene-disease association",
  "monarch_use": "Animal species and breeds with high-incidence of disease, and with links to human OMIM diseases, are listed as animal models for that disease.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "ClinVar archives and aggregates information about relationships among variation and human health. ClinVar collects reports of variants found in patient samples, assertions made regarding their clinical significance, information about the submitter, and other supporting data.",
  "ontologies_or_vocabularies": "UMLS",
  "taxa": "human",
  "resource": "ClinVar",
  "data_categories": "disease-gene association, variant-disease association, variant definitions",
  "monarch_use": "We utilize the asserted disease-gene, variant-disease, and variant-gene associations, together with their evidence.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "OMIM is a comprehensive, authoritative compendium of human genes and genetic phenotypes with full-text, referenced overviews that contains information on all known mendelian disorders and over 12,000 genes. OMIM focuses on the relationship between phenotype and genotype.",
  "ontologies_or_vocabularies": "OMIM",
  "taxa": "human",
  "resource": "OMIM",
  "data_categories": "gene-disease association, variant-disease association",
  "monarch_use": "We use curated disease-gene, disease-locus, and variant-disease associations, together with their annotated references.  Most OMIM diseases are further curated by the HPO group.  Most OMIM diseases are integrated into the Disease Ontology.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "Orphanet provides reference information on rare diseases and orphan drugs to help improve the diagnosis, care and treatment of patients with rare diseases.",
  "ontologies_or_vocabularies": "HPO",
  "taxa": "human",
  "resource": "Orphanet",
  "data_categories": "disease-gene association",
  "monarch_use": "We use the Orphanet disease-gene associations.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The PANTHER (Protein ANalysis THrough Evolutionary Relationships) Classification System was designed to classify proteins (and their genes) according to evolutionary family/subfamily, molecular function, biological process, and pathway. The PANTHER Classifications are the result of human curation as well as sophisticated bioinformatics algorithms.",
  "ontologies_or_vocabularies": "RO",
  "taxa": "arabidopsis, budding yeast, chicken, chimp, dog, fission yeast, fruitfly, green lizard, horse, human, macaque, mouse, opossum, pig, platypus, rat, slime mold, worm, zebrafish",
  "resource": "PANTHER",
  "data_categories": "orthology",
  "monarch_use": "We currently utilize the 12 RefGenome species, as well as HUGO HCOP species, to seed the orthology calls.  Species currently include:  arabidopsis, budding yeast, chicken, chimp, dog, fission yeast, fruitfly, green lizard, horse, human, macaque, mouse, opossum, pig, platypus, rat, slime mold, worms, zebrafish.  We use the orthology calls to populate the orthologs tabs for genes, as well as to infer disease-model associations via homology.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The Coriell Cell Repositories provide essential research reagents to the scientific community by establishing, verifying, maintaining, and distributing cell cultures and DNA derived from cell cultures. These collections, supported by funds from the National Institutes of Health (NIH) and several foundations, are extensively utilized by research scientists around the world. NINDS and NIGMS cell line catalog.  NIGMS samples represent a variety of disease states, chromosomal abnormalities, apparently healthy individuals and many distinct human populations.  NINDS samples are drawn from subjects with cerebrovascular disease, epilepsy, motor neuron disease, Parkinsonism and Tourette Syndrome, as well as controls.",
  "ontologies_or_vocabularies": "OMIM",
  "taxa": "human",
  "resource": "Coriell",
  "data_categories": "disease-model association",
  "monarch_use": "We link pertinent cell lines to any diseases for which they are asserted models.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "CTD promotes understanding about the effects of environmental chemicals on human health by integrating data from curated scientific literature to describe chemical interactions with genes and proteins, and associations between diseases and chemicals, and diseases and genes/proteins.",
  "ontologies_or_vocabularies": "MESH, OMIM",
  "taxa": "human",
  "resource": "CTD",
  "data_categories": "disease-gene association",
  "monarch_use": "We integrate the asserted (curated) disease-gene associations, and their evidence.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "A curated database of human hereditary syndromes from OMIM, Orphanet, and DECIPHER mapped to classes of the human phenotype ontology. Various meta-attributes such as frequency, references and negations are associated with each annotation. These are presently limited to rare mendelian diseases.",
  "ontologies_or_vocabularies": "ECO, HPO",
  "taxa": "human",
  "resource": "HPO",
  "data_categories": "disease-phenotype association",
  "monarch_use": "We use the HPO disease-phenotype annotations as the primary atomic description of a disease, and list them on the disease pages, together with their references.  The Human Phenotype Ontology is integrated into our cross-species phenotype ontology.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "KEGG is an integrated database resource consisting of the seventeen main  databases including systems, genomic, chemical, and health  information.",
  "ontologies_or_vocabularies": "MESH, OMIM",
  "taxa": "human, zebrafish, fruitfly, mouse, rat, worm",
  "resource": "KEGG",
  "data_categories": "gene-pathway association, disease-gene association, orthology",
  "monarch_use": "We list disease-gene associations, and gene-pathway associations.  We utilize the KEGG Ortholog (KO) gene-pathway associations, and infer a specific-organisms' participation in that pathway based on the gene-KO links.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "MyGene.info provides a simple-to-use REST web services to query/retrieve gene annotation data.",
  "ontologies_or_vocabularies": "",
  "taxa": "all",
  "resource": "mygene",
  "data_categories": "gene definition",
  "monarch_use": "We use mygene.info's REST-services to fetch and display curated RefSeq gene descriptions.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "Gene integrates information from a wide range of species, and includes nomenclature, Reference Sequences (RefSeqs), maps, pathways, variations, phenotypes, and links to genome-, phenotype-, and locus-specific resources worldwide. Taxon lists the taxinomic organization of organisms.  Pub2Gene serves links between genes and pubmed identifiers where they are mentioned.",
  "ontologies_or_vocabularies": "",
  "taxa": "all",
  "resource": "NCBI",
  "data_categories": "gene definition, taxon definition, gene-publication association",
  "monarch_use": "We use NCBIGene ids and symbols as the primary identifier and label for human genes in our system and NCBITaxon identifiers and scientific name for species-specific labeling.  For any given gene, we also list the annotated pmids from Pub2Gene.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "BioGRID is an curated gene and protein interaction repository with for major model organism species. ",
  "ontologies_or_vocabularies": "MI",
  "resource": "BioGRID",
  "data_categories": "protein-protein interaction",
  "monarch_use": "Monarch indicates gene-gene/protein-protein interactions on gene pages.  We also use many of the id mappings  to resolve ids in our own site.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The NHGRI-EBI Catalog of published genome-wide association studies.",
  "ontologies_or_vocabularies": "RO, EFO, ECO",
  "resource": "GWASCatalog",
  "data_categories": "variant-phenotype variant-disease associations",
  "monarch_use": "Monarch links the variants recorded here to the curated EFO-classes",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The Animal Quantitative Trait Loci (QTL) database (Animal QTLdb) is designed to house publicly all available QTL and single-nucleotide polymorphism/gene association data on livestock animal species.",
  "ontologies_or_vocabularies": "RO, ECO",
  "resource": "animalqtldb",
  "data_categories": "qtl-trait associations",
  "monarch_use": "Monarch uses the QTL genetic maps and their computed genomic locations to create associations between the QTLs and their traits.  The traits come in their internal Animal Trait ontology vocabulary, which they further map to [Vertebrate Trait](http://bioportal.bioontology.org/ontologies/VT), Product Trait, and Clinical Measurement Ontology vocabularies.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "Ensembl is a genome browser for vertebrate genomes that supports research in comparative genomics, evolution, sequence variation and transcriptional regulation.",
  "ontologies_or_vocabularies": "",
  "resource": "Ensembl",
  "data_categories": "NCBI gene to Ensembl gene ID mappings",
  "monarch_use": "Monarch obtains equivalencies between Ensembl gene IDs and NCBI gene IDs",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The GO defines concepts/classes used to describe gene function, and relationships between these concepts.",
  "ontologies_or_vocabularies": "RO",
  "resource": "GO",
  "data_categories": "gene-process/function/subcellular/location",
  "monarch_use": "Monarch processes gene-process/function/subcellular/location associations.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "GeneReviews, an international point-of-care resource for busy clinicians, provides clinically relevant and medically actionable information for inherited conditions in a standardized journal-style format, covering diagnosis, management, and genetic counseling for patients and their families.",
  "ontologies_or_vocabularies": "",
  "resource": "GeneReviews",
  "data_categories": "Disease ID mapping",
  "monarch_use": "Monarch processes the GeneReviews mappings to OMIM, plus inspect the GeneReviews (html) books to pull the clinical descriptions in order to populate the definitions of the terms in the ontology. We define the GeneReviews items as classes that are either grouping classes over OMIM disease ids (gene ids are filtered out), or are made as subclasses of DOID:4 (generic disease).",
  "updated": "September 7, 2017"
},
{
  "resource_description": "A curated online repository of HGNC-approved gene nomenclature, gene families and associated resources.",
  "ontologies_or_vocabularies": "",
  "resource": "HGNC",
  "data_categories": "Gene ID mapping",
  "monarch_use": "Monarch creates equivalences between HGNC identifiers and ENSEMBL and NCBIGene. We also add the links to cytogenic locations for the gene features.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "A repository of mouse stocks and ES cell line collections serving the world-wide genetics and biomedical research community for the benefit of human health.",
  "ontologies_or_vocabularies": "MP",
  "resource": "MMRRC",
  "data_categories": "Strain-phenotype associations",
  "monarch_use": "Monarch processes the Mutant Mouse Resource and Research Center strain data, which includes: strains and their mutant alleles, phenotypes of the alleles, and descriptions of the research uses of the strains.",
  "updated": "September 7, 2017"
},
{
  "resource_description": "Reactome is a free, open-source, curated and peer reviewed pathway database.",
  "ontologies_or_vocabularies": "RO",
  "resource": "Reactome",
  "data_categories": "gene-pathway associations",
  "monarch_use": "Monarch processes ensembl gene to pathway associations",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The National Institutes of Health (NIH) Undiagnosed Diseases Program (UDP) is part of the Undiagnosed Disease Network (UDN), an NIH Common Fund initiative that focuses on the most puzzling medical cases referred to the NIH Clinical Center in Bethesda, Maryland.",
  "ontologies_or_vocabularies": "RO",
  "resource": "UDP",
  "data_categories": "case-variant, case-phenotype associations",
  "monarch_use": "Monarch stores phenotypes for each case and variants of interest",
  "updated": "September 7, 2017"
},
{
  "resource_description": "Bgee is a database to retrieve and compare gene expression patterns in multiple animal species",
  "ontologies_or_vocabularies": "Uberon",
  "resource": "Bgee",
  "data_categories": "gene expression in tissue",
  "monarch_use": "Monarch stores the top 20 ranked tissues where a gene is over expressed based on differential expression measures across evidence lines",
  "updated": "September 7, 2017"
},
{
  "resource_description": "STRING is a database of known and predicted protein-protein interactions.",
  "ontologies_or_vocabularies": "RO",
  "resource": "String",
  "data_categories": "protein-protein interactions",
  "monarch_use": "Monarch stores protein protein interactions with a confidence >.7",
  "updated": "September 7, 2017"
},
{
  "resource_description": "The Rat Genome Database (RGD)is the premier site for genetic, genomic, phenotype, and disease data generated from rat research",
  "ontologies_or_vocabularies": "MP, RO, RGD References, RGD genes",
  "resource": "RGD",
  "data_categories": "gene-phenotype associations",
  "monarch_use": "Monarch stores gene to phenotype associations",
  "updated": "September 7, 2017"
}
]
